{
  "1": {
    "type": "研究型",
    "特質": "理性、邏輯、學習",
    "entries": [
      [
        "類型說明",
        "研究型的你聰明、理性、邏輯分析強，很喜歡動腦思考與學習，這讓你心中覺得很踏實。你會嘗試不同的方式去解開難題或困難，發現答案的時候會很有成就感。不妨多運用上述的特點來克服你正面臨的困難喔！"
      ],
      [
        "興趣偏好",
        "偏向需要思考、分析、邏輯推理、科學實驗等活動，用以發現趨勢或現象。"
      ],
      [
        "職業領域參考",
        "工程師（含軟體、開發、程式設計、系統規劃、資訊）AI相關）、各式專利與研發人員、研究員、教授、科學家、數學家、理工學科、基因生物學、金融/市場分析、數據分析員、醫學科學、醫師、鑑識人員等"
      ],
      [
        "職涯政策參考",
        "研究型的你，也許適合工業相關的職業領域，快到『築夢踏實的陪伴』認識有什麼職業培訓資源吧！"
      ]
    ]
  },
  "2": {
    "type": "內省型",
    "特質": "直覺、探索、意義",
    "entries": [
      [
        "類型說明",
        "內省型的你內斂、直覺很強、感受細膩、喜歡幻想。你喜歡探索內在感受和思考關於意義的主題。時常安靜地沈澱、傾聽內在的聲音或思考抽象問題。你也會好奇關於人生哲學、命理星座、心理學等等的主題。不妨多運用上述的特點來克服你正面臨的困難喔！"
      ],
      [
        "興趣偏好",
        "偏向喜歡思考抽象的、感受性的、群體性的、內省的或重視心靈的思考活動。"
      ],
      [
        "職業領域參考",
        "哲學家、社會科學家、心理學家、心理師、宗教神靈工作者、宗教服務、殯葬業相關人員、命理師、風水師、星座專家、身心靈工作者等，以及關注人生意義的職業"
      ],
      ["職涯政策參考", "快到『築夢踏實的陪伴』認識有什麼職業培訓資源吧！"]
    ]
  },
  "3": {
    "type": "創作型",
    "特質": "美感、創意、感性",
    "entries": [
      [
        "類型說明",
        "創作型的你崇尚美感、浪漫又多愁善感、創意點子多、喜歡另類思考和創新。你很在意生活事物中的協調性、色調、搭配等等美感的問題，因此你的日常活動有許多跟藝術、創作或表演有關的元素。不妨運用上述的特點來克服你正面臨的困難喔！"
      ],
      [
        "興趣偏好",
        "偏向喜歡具有美感、協調性、創造性、可自由創作的藝文活動，並且可以欣賞與評論。"
      ],
      [
        "職業領域參考",
        "<b>視覺創作</b>：繪畫、電腦繪圖、圖片編修、雕刻雕塑、手工藝品創作、攝影師、漫畫、動漫等<br/><b>聽覺創作</b>：音樂製作、演奏家、歌唱家、歌手、樂團、配音員等<br/><b>表演創作</b>：舞蹈、舞台劇、街頭藝人、魔術師、模特兒、明星、演員、網紅、主持人、直播等文字創作：作家、小說家、劇本創作、各式文字工作者、編輯、網路文章、小編等<br/><b>媒體創作</b>：導演、影音媒體工作者（新聞、記者、電視、電影、廣播…等）、網路媒體工作者、廣告宣傳影片等<br/><b>設計創作</b>：平面設計、廣告商業設計、產品設計、網頁設計、室內設計、服裝造型設計、文創、建築景觀設計等"
      ],
      [
        "職涯政策參考",
        "創作型的你，也許適合農業、商業類等職業領域，快到『築夢踏實的陪伴』以及『青創基地展示區』認識有什麼服務資源吧！"
      ]
    ]
  },
  "4": {
    "type": "社會型",
    "特質": "同理、關係、助人",
    "entries": [
      [
        "類型說明",
        "社會型的你溫暖、親切、關懷且照顧他人，很喜歡與人深度的互動，你既敏感又有同理心，你會花許多時間與他人相處，願意採取行動去協助他人。如果你的付出能夠影響到其他人，你會覺得有成就感且更願意行動。不妨多運用上述的特點來克服你正面臨的困難喔！"
      ],
      [
        "興趣偏好",
        "偏向能夠運用自身的影響力，幫助或照顧他人、提升他人的活動，具敏銳的人際互動與溝通協調能力。"
      ],
      [
        "職業領域參考",
        "老師、社工師、心理師、特教老師、幼教老師、褓姆、護士、醫事人員、律師、才藝老師、社會工作者、義工/志工、非營利組織、禮儀師、照顧服務員、消防人員、警察、導覽人員、防護員、救難隊、手語師、人事部、就業服務員、人力仲介、月嫂、泌乳師"
      ],
      [
        "職涯政策參考",
        "社會型的你，也許醫事護理及家事類的職業領域，快到『築夢踏實的陪伴』認識有什麼培訓資源吧！"
      ]
    ]
  },
  "5": {
    "type": "感官型",
    "特質": "享樂、自由、隨性",
    "entries": [
      [
        "類型說明",
        "感官型的你大方、隨性、直率且活在當下。你很重視身體的各種感官的滿足和持續刺激（例如：味覺享受、視覺滿足、身體活動、觸覺刺激等）。你會有很強的動機要追求感官的滿足，並且重視生活的品質與享樂，因為「身體感官舒服了，心情就美麗了」，不妨多運用上述的特點來克服你正面臨的困難喔！"
      ],
      [
        "興趣偏好",
        "偏向喜歡各式感官（味覺、嗅覺、視覺、聽覺、觸覺、身體感覺）相關的活動，若是好玩有趣、可以身體力行的事就更棒了！"
      ],
      [
        "職業領域參考",
        "美食家、廚師、旅遊家、導遊、品酒調酒師、駕駛員、DJ、聲控音效師、燈光場控、配音師、運動員、健身教練、美容美髮、按摩師、造型師、美甲、極限運動、冒險家、旅行社人員、打工換宿、打工渡假、代客跑腿、快遞人員等。刺青師、遊戲試玩、用戶體驗員、新娘秘書、代購服務、配音員、伴遊"
      ],
      [
        "職涯政策參考",
        "感官型的你，也許家事類、餐飲相關是非常適合你的職業領域，快到『築夢踏實的陪伴』認識有什麼培訓資源吧！"
      ]
    ]
  },
  "6": {
    "type": "操作型",
    "特質": "務實、行動、規則",
    "entries": [
      [
        "類型說明",
        "操作型的你耐勞、務實、懂得腳踏實地。你很喜歡動手操作，能夠實際地拿起工具、材料、物品來動手操作，是你最容易思考的時候。你重視實際層面的人物事，按部就班、採取行動是你慣用的問題解決方式。不妨多運用上述的特點來克服你正面臨的困難喔！"
      ],
      ["興趣偏好", "偏向喜歡動手操作，有清楚明確的原理、目標、步驟或規則。"],
      [
        "職業領域參考",
        "生產製造業、機械工程、機械操作、維護修理、工程師(含測試、網管、品管等)、營造施作人員、作業包裝員、品管/檢驗人員、水電工、粗工、搬運工、農林漁牧業、整復師、技術人員、木工、手工製作、地勤人員、軍人、保全警衛、清潔員、家事人員、物流/倉管人員、海巡人員、機械製圖、工業繪圖"
      ],
      [
        "職涯政策參考",
        "操作型的你，也許適合工業相關的職業領域，快到『築夢踏實的陪伴』認識有什麼職業培訓資源吧！"
      ]
    ]
  },
  "7": {
    "type": "事務型",
    "特質": "規劃、條理、謹慎",
    "entries": [
      [
        "類型說明",
        "事務型的你細心、謹慎、有條理，喜歡處理各類型事務。能夠將瑣碎的資料，整理得很有系統。你心中常常有個待辦清單或規劃表，彷彿內心就是個行動小秘書。不妨多運用上述的特點來克服你正面臨的困難喔！"
      ],
      ["興趣偏好", "偏向喜歡處理資料、文書、各式作業等有明確規則的細節事務。"],
      [
        "職業領域參考",
        "各式助理、行政人員、秘書、採購人員、幹事人員、專責公務員、簿記人員、速記人員、銀行人員、收銀員、代書、地政士、商標/專利人員、會計、記帳/查帳人員、審核/稽核人員、翻譯人員、網管人員、代辦人員、總機、總務出納、資料管理員、繪圖員、工讀生、保稅人員、稅務人員、拍賣官、鑑定師、家事整理師、勞工安全相關人員"
      ],
      ["職涯政策參考", "快到『築夢踏實的陪伴』認識有什麼職業培訓資源吧！"]
    ]
  },
  "8": {
    "type": "商業型",
    "特質": "效益、遠見、策略",
    "entries": [
      [
        "類型說明",
        "商業型的你有企圖心、擅謀略、有遠見，喜歡各式有投資效益的活動。你會關注市場趨勢、經濟脈動、投資觀念…等，對於成功的企業家投以敬佩的讚賞。你熱衷於瞭解如何用有效益的方法賺錢，也會以收入來當作個人目標和成就感。不妨多運用上述的特點來克服你正面臨的困難喔！"
      ],
      [
        "興趣偏好",
        "偏向喜歡評估事情的投資報酬率，並試圖將實質利益最大化，關注各種商業相關的活動。"
      ],
      [
        "職業領域參考",
        "企業家、行銷企劃、廣告文案、遊戲企劃、產品企劃、網站企劃、活動企劃、婚禮/節目企劃、策展人、業務主管、金融營業人員、公關經紀人、自行創業、網路行銷、電子商務、估價師、理財專員、各種產業自營者等"
      ],
      [
        "職涯政策參考",
        "商業型的你，也許對於謀略、企劃特別有熱忱，推薦你到到『築夢踏實的陪伴』認識有什麼職業培訓資源吧！"
      ]
    ]
  },
  "9": {
    "type": "主導型",
    "特質": "自主、領導、上進",
    "entries": [
      [
        "類型說明",
        "主導型的你果決、好勝、喜歡自主掌控。你的自我要求很高，期許自己不斷地進步和變強而得以脫穎而出，追求成就感和自我表現。在團體中，你可能是有潛力的領導者，希望自己被重視，甚至渴望能掌握權力。不妨多運用上述的特點來克服你正面臨的困難喔！"
      ],
      [
        "興趣偏好",
        "偏向需要主導情勢的工作，可能是指導領導他人、組織運作團體、規劃決策仲裁，或者自主掌控的獨立作業，並且喜歡展現自我。"
      ],
      [
        "職業領域參考",
        "老師、政治家、主管級公務員、企業主管/幹部、校長、店長、自行創業、經理、專案管理師、主持人、主辦人、各領域主管階層、法官、心智訓練師/心靈導師、職場教練、企業顧問、評審/評鑑、鑑賞家、督導、軍士官、檢察官、機師、船長、建築師、個人工作者、拍賣官等"
      ],
      ["職涯政策參考", "快到『築夢踏實的陪伴』認識有什麼職業培訓資源吧！"]
    ]
  },
  "10": {
    "type": "業務型",
    "特質": "外向、交際、圓滑",
    "entries": [
      [
        "類型說明",
        "業務型的你很樂觀外向、健談、擅交際。你很喜歡善用說話的魔力，熱衷於和他人交手講話、辯論的功力，時常想要說服他人認同你。你也會主動分享或推薦好的東西或資源給朋友共享。不妨多運用上述的特點來克服你正面臨的困難喔！"
      ],
      [
        "興趣偏好",
        "偏向喜歡與人互動,並且積極主動向他人推薦、說服或倡議某些商品或活動。"
      ],
      [
        "職業領域參考",
        "各式業務人員、保險經紀人、投資理財人員、招生人員、銷售人員、專櫃門市人員、不動產經紀人、傳直銷、業務通路開發人員等"
      ],
      ["職涯政策參考", "快到『築夢踏實的陪伴』認識有什麼職業培訓資源吧！"]
    ]
  },
  "11": {
    "type": "服務型",
    "特質": "付出、合群、親切",
    "entries": [
      [
        "類型說明",
        "服務型的你合群、沉著忍耐、默默地付出卻不居功。你喜歡在群體中，默默地觀察其他人的需要，然後從旁提供協助。有時候不小心過於遷就他人而委屈自己。你是個很可靠的小幫手或得力助手。不妨多運用上述的特點來克服你正面臨的困難喔！"
      ],
      [
        "興趣偏好",
        "偏向提供各式服務(主要非直接銷售商品)以提升消費效益或他人的心理滿足或實質的問題解決。"
      ],
      [
        "職業領域參考",
        "各式服務人員、客服人員、門市人員、休閒觀光、餐飲從業人員、客訴部門、客服工程師、售後服務人員、櫃台接待人員、管家、家事服務員等"
      ],
      ["職涯政策參考", "快到『築夢踏實的陪伴』認識有什麼職業培訓資源吧！"]
    ]
  },
  "12": {
    "type": "自然型",
    "特質": "天真、善良、正直",
    "entries": [
      [
        "類型說明",
        "自然型的你天真、知足、善良、正直。你很喜歡天然環境、動植物，也可以比較重視健康、環保、地球環境等議題，甚至會視為自己的使命。大多時候朋友覺得你率真且無害，但是你對公平正義的理念，有時候相當的堅持。不妨多運用上述的特點來克服你正面臨的困難喔！"
      ],
      [
        "興趣偏好",
        "偏向喜歡接觸大自然，關注與維護生態保育、環境保護、健康、公平正義等議題。"
      ],
      [
        "職業領域參考",
        "生態解說導覽員、非營利組織人員、環境保育倡議者、生物/態學家、動植物學家、動植物醫師、國家公園管理員、動植物園工作人員、志工、寵物美容、天文學家、地質學家、寵物溝通師、訓練師、動物醫院助理、寵物住宿、動植物培育人員、健康生機相關工作、營養師、社區營造人員、環境污染測試人員、公共衛生人員、食品衛生人員、ESG永續經營管理師等"
      ],
      [
        "職涯政策參考",
        "自然型的你，也許適合花藝或在地農產品相關的職業領域，快到『築夢踏實的陪伴』認識有什麼服務資源吧！"
      ]
    ]
  }
}
